/* Localized versions of Info.plist keys */

CFBundleName = "At a Distance Greater Than…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "At a Distance Greater Than… version 1.2, Copyright 2005 Carte Blanche Conseil.";